Repository: ForceTower/Melon
Catalog: apps/iosv2/UNES/AppShortcuts.xcstrings
Source language: pt_br
Languages: en

source: Abre ${tab} no ${applicationName}
en: Go to ${tab} in ${applicationName}

source: Abrir ${tab} no ${applicationName}
en: Open ${tab} in ${applicationName}

source: Aulas de hoje no ${applicationName}
en: Today's classes in ${applicationName}

source: Como está meu dia no ${applicationName}
en: How's my day in ${applicationName}

source: Meu horário de hoje no ${applicationName}
en: My schedule today in ${applicationName}

source: Mostrar ${tab} no ${applicationName}
en: Show ${tab} in ${applicationName}

source: Próxima aula no ${applicationName}
en: Next class in ${applicationName}

source: Qual é a próxima aula no ${applicationName}
en: What's the next class in ${applicationName}

source: Qual minha próxima aula no ${applicationName}
en: What's my next class in ${applicationName}

source: Que aula eu tenho agora no ${applicationName}
en: What class do I have now in ${applicationName}

source: Que aulas eu tenho hoje no ${applicationName}
en: What classes do I have today in ${applicationName}
